/* Adobe Plugin Plist Files for FOConversionSuite */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FOConversionSuite";
CFBundleDisplayName = "FOConversionSuite";
CFBundleGetInfoHTML = "FOConversionSuite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FOConversionSuite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FOConversionSuite version 21.1.0EN";
